Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.lt-pl.tmx
Source language: lt
Languages: pl

source: Mes tikriname darbo aplinką statybvietėse ir, jei reikia, keliame reikalavimus taikyti priemones, kad darbo aplinka būtų priimtina.
pl: Dobre środowisko pracy opłaca się wszystkim. Spada ryzyko wypadków i rośnie wydajność pracy. “Arbetsmiljöverket” to państwowy, szwedzki urząd d.s. kontroli środowiska pracy. Urząd ten przeprowadza kontrole warunków pracy na budowach i jeśli zajdzie taka potrzeba, może on wymagać podjęcia kroków prowadzących do ich polepszenia.

source: Valstybinės darbo aplinkos inspekcijos įstatymai ir nuostatos apibrėžia, kaip turi vykti statybos darbai.
pl: Warunki pracy na placach budowy reguluje prawo oraz przepisy wydane przez Arbetsmiljöverket. W niniejszej broszurze przedstawiamy kilka podstawowych zasad.

source: Šiame lankstinuke galima pasiskaityti apie keletą minimalių reikalavimų.
pl: Wszelkie prace przy budowie, przebudowie, reparacji, konserwacji lub wyburzaniu budynków, obiektów lub instalacji reguluje Ustawa BHP oraz przepisy budowlane ustanowione przez Arbetsmiljöverket.

source: Švedijos darbo aplinkos taisyklės galioja Švedijoje darbuotojams iš užsienio, nepaisant to, ar jie yra įdarbinti užsienio įmonės, yra samdomi švedų darbdavio, ar dirba savarankiškai.
pl: Szwedzkie przepisy BHP obowiązują cudzoziemskich robotników zatrudnionych w Szwecji, niezależnie od tego czy są oni zatrudnieni w zagranicznej firmie, wynajęci przez szwedzkiego pracodawcę czy pracują we własnej firmie. A zatem dotyczą one zarówno samego przedsiębiorcy jak i jego pracowników, niezależnie od rodzaju zatrudnienia.

source: Kritimo iš aukštai rizikos sumažinimas
pl: Ograniczenie ryzyka upadku z wysokości

source: Yra Yra privaloma kritimo iš aukštai rizikos prevencija.
pl: Upadek z wysokości to najczęstsza przyczyna wypadków ciężkich lub śmiertelnych na placach budowy.

source: Apsauginiai aptvarai turi būti:
pl: Balustrady ochronne powinny:

source: stabilūs
pl: być stabilne i wytrzymałe

source: Pasitaiko rizikos įlūžti pro nepakamai tvirtą paviršių – tokius paviršius aptverkite.
pl: Powierzchnie, których wytrzymałość nie zapewnia bezpiecznego przebywania na nich pracowników należy odgrodzić. Jeżeli praca na takich powierzchniach jest jednak konieczna, należy zastosować specjalne środki ochrony.

source: Naudokite ypatingą saugos įrangą, jei ant tokio paviršiaus dirbti būtina.
pl: Przy wykonywaniu niektórych prac konieczne będzie zastosowanie siatki ochronnej. Przed rozpoczęciem użytkowania stan techniczny siatki i sposób jej zamontowania powinien zostać sprawdzony przez kompetentną osobę.

source: Atliekant kai kuriuos darbus, tiktų naudoti apsauginius tinklus.
pl: Dla osób pracujących dłużej niż cztery godziny na małej powierzchni, na dachu, którego pochylenie przekracza 25 %, należy ułożyć poziomy pomost zabezpieczający.

source: Paprastai reikia naudoti apsauginį šalmą ir apsauginius batus.
pl: Należy zawsze używać hełmów ochronnych i obuwia ochronnego. Czasami konieczne jest zastosowanie okularów, słuchawek i rękawic ochronnych.

source: Sunkūs svoriai ir neteisinga darbo pozicija apkrauna kūną
pl: Podnoszenie ciężarów i nieodpowiednia pozycja ciała przy pracy obciążają organizm

source: Plokščias paviršius, ant kurio būtų galima stovėti, pavyzdžiui, pakeliamos ir nuleidžiamos platformos, sąlygoja patogesnę darbo poziciją.
pl: Praca w pozycji na drabinie przez dłuższy czas jest szkodliwa dla zdrowia. Prawidłową pozycję przy pracy zapewnia poziome i równe podłoże, np. ruchomy podest.

source: Švedijos taisyklės dėl cheminių medžiagų
pl: Szwedzkie przepisy dotyczące substancji chemicznych

source: Statybvietėje turi būti visų pavojingų cheminių produktų sąrašas.
pl: Na placu budowy powinien być dostępny wykaz wszystkich szkodliwych produktów chemicznych. Leży to w obowiązku każdego pracodawcy.

source: Leidimui gauti reikalingas dokumentuotas išsilavinimas ir gydytojo pažyma.
pl: Do otrzymania zezwolenia niezbędne jest posiadanie udokumentowanego specjalnego wyszkolenia oraz zaświadczenie lekarskie.

source: Judėjimo keliai ir transportas
pl: Połączenia między poziomami i transport materiałów

source: Jei tai neįmanoma, transportas turi vykti per įleidimo tiltą, krovinių angas fasaduose, rampas ar per ypatingas transporto sistemas.
pl: Transport materiałów budowlanych pomiędzy poszczególnymi poziomami powinien odbywać się bez potrzeby demontażu balustrad ochronnych lub innych środków bezpieczeństwa. W przeciwnym przypadku transport materiałów powinien odbywać się przy pomocy platform załadowczych, otworów ładowniczych w fasadach obiektów, ramp lub specjalnych środków transportowych.

source: Už tai atsakingas yra tiekėjas.
pl: Instrukcje obsługi urządzeń dźwigowych, maszyn i innego sprzętu

source: Atvežus pastolių fabrikatus, prie jų taip pat turi būti pridėtos raštiškos instrukcijos švedų kalba, o po to jos turi būti prieinamos darbo vietoje.
pl: Nawet prefabrykaty rusztowań powinny być dostarczane włącznie z pisemną instrukcją obsługi w języku szwedzkim, a instrukcje te powinny być potem dostępne w miejscu pracy. Przepisy Arbetsmiljöverket dotyczące rusztowań mówią o wymogach dotyczących treści instrukcji obsługi.

source: Kai statybose yra naudojama mašina, kėlimo mechanizmas, pastoliai ir kt., su jais dirbančiam darbuotojui turi būti prieinamos naudojimosi instrukcijos.
pl: Pracownicy posługujący się w swojej pracy maszynami, urządzeniami dźwigowymi, rusztowaniami, itp. powinni mieć dostęp do instrukcji obsługi powyższych urządzeń. Instrukcje te powinny być dostępne w języku, którym mówią pracownicy.

source: Jei techninė apžiūra nebuvo atlikta ir jei nurodyti trūkumai nebuvo ištaisyti, už tokių mašinų ir kėlimo mechanizmų naudojimą yra baudžiama.
pl: Dopuszczenie wielu maszyn i urządzeń dźwigowych do użytku wymaga periodycznych inspekcji. Używanie maszyn i urządzeń dźwigowych, które nie zostały poddane inspekcji, lub których wady nie zostały naprawione jest karalne. Inspekcji dokonuje się według szwedzkich norm.

source: Pagalvoti reikia ir apie tai...
pl: Co więcej ...

source: Jei ištiktų nelaimė
pl: Gdy zdarzy się wypadek

source: Tai taikoma, pavyzdžiui, darbams su statybiniais pjūklais ir pastolių statymui.
pl: W przypadku, gdy przerwa w dostawie prądu mogłaby mieć niebezpieczne skutki, w miejscu pracy powinno znajdować się zapasowe oświetlenie. Dotyczy to np. pracy przy użyciu pił budowlanych lub pracy przy stawianiu rusztowań.

source: Darbo aplinkos planas
pl: Plan organizacji warunków pracy

source: Planą turi sudaryti:
pl: Plan powinien składać się następujące części:

source: Taisyklės, kurios bus taikomos statybvietėje
pl: Zasad, które będą stosowane na placu budowy

source: Aprašymas, kaip bus organizuojamas darbo aplinkos darbas
pl: Opisu sposobu organizacji warunków pracy

source: Aprašymas darbo aplinkos priemonių, kurios bus įgyvendintos statybų etape, kad būtų užtikrinta gera darbo aplinka.
pl: Opisu odpowiednich środków, jakie zostaną podjęte podczas trwania bu dowy, w celu zapewnienia pracownikom dobrych warunków pracy. Dotyczy to między innymi następujących robót:

source: Tai be kita ko taikoma tokiems darbams:
pl: prac na wysokości (ryzyko upadku)

source: darbams su kritimo iš aukštai rizika
pl: robót ziemnych (ryzyko zawalenia ścian wykopu)

source: darbams prie aukštos įtampos elektros linijų
pl: prac w sąsiedztwie przewodów wysokiego napięcia

source: darbams, kuriuos atliekant gresia pavojus nuskęsti,
pl: prac, które niosą ze sobą ryzyko utonięcia

source: darbams šuliniuose ir tuneliuose
pl: robót w studniach i tunelach

source: darbams, naudojant sprogstamąsias medžiagas,
pl: prac z zastosowaniem środków wybuchowych

source: sunkių statybos elementų montavimo darbams
pl: prac przy montażu ciężkich elementów budowlanych

source: darbams vietoje ar teritorijoje, pro kurią vyksta transporto priemonių eismas bei laikančių konstrukcijų ar sveikatai pavojingų medžiagų griovimo darbams.
pl: robót w miejscach lub na obszarach czynnego ruchu drogowego oraz przy wyburzaniu elementów nośnych konstrukcji budynków lub wyburzaniu obiektów zawierających szkodliwe dla zdrowia materiały lub substancje.

source: Išankstinis pranešimas
pl: Zgłoszenie rozpoczęcia prac budowlanych

source: Statytojas taip pat turi pasirūpinti, kad pranešimo kopija būtų iškabinta statybvietėje ir kad ji būtų nuolat tikslinama.
pl: Przed rozpoczęciem prac budowlanych (z wyjątkiem małych projektów) inwestor jest zobowiązany złożyć do najbliższego okręgowego urzędu Arbetsmiljöverket pismo zgłaszające rozpoczęcie planowanego projektu (zobacz w § 7 przepisów).

source: Planavimas ir informacija
pl: Planowanie i informacja

source: padėtų išvengti nelaimingų atsitikimų dėl kritimų iš aukštai ir dėl įgriuvų,
pl: nie narażają pracowników na niebezpieczne dla zdrowia lub powodujące nadmierne zmęczenie obciążenia ciała, zapewniają niski poziom hałasu, wibracji, szkodliwych substancji i zanieczyszczeń powietrza.

source: reikštų, kad vengiama sveikatai pavojingų ir be reikalo varginančių kūno apkrovų, reikštų, kad triukšmo, vibracijų, pavojingų medžiagų bei užteršto oro apsuptyje bus praleidžiama nedaug laiko.
pl: Pracowników należy poinformować o tym, jaką pracę będą wykonywać, jakie środki ochrony i organizacji pracy zostały podjęte lub zaplanowane oraz jakie zasady obowiązują w miejscu pracy. Jeżeli planowane jest zastosowanie nowych produktów lub metod pracy, to możliwe, że potrzebne będzie dodatkowe przeszkolenie pracowników.

source: Kas už ką atsakingas?
pl: Kto i za co jest odpowiedzialny?

source: Tas, kas leidžia vykdyti statybų darbus (statytojas), yra pirmiausia atsakingas už tai, kad į darbo aplinką būtų atsižvelgiama statybų etape ruošiant statybų projektą (planuojant ir projektuojant).
pl: W celu zapewnienia dobrych warunków pracy na placu budowy niezbędnym jest, aby wszystkie osoby odpowiedzialne za przedsięwzięcie prewencyjnych środków bezpieczeństwa wywiązały się ze swoich zadań. Co więcej, osoby te powinny ze sobą współpracować, a do tworzenia dobrych warunków pracy powinni też przyczynić się robotnicy.

source: Statytojas taip pat yra atsakingas už tai, kad būtų sudarytas išankstinis pranešimas, darbo aplinkos planas ir dokumentacija ir kad būtų paskirtas saugos ir sveikatos koordinatorius projekto parengiamuoju laikotarpiu.
pl: Zleceniodawca prac budowlanych lub instalacyjnych (inwestor) ponosi główną odpowiedzialność za uwzględnienie już w fazie przygotowawczej (planowanie i projektowanie) niezbędnych środków bezpieczeństwa i organizacji pracy danego projektu. W gestii inwestora leży także zgłoszenie rozpoczęcia prac budowlanych w odpowiednim urzędzie, sporządzenie planu organizacji warunków pracy i odpowiedniej dokumentacji oraz wyznaczenie koordynatora warunków pracy d.s. planowania i projektowania.

source: taip pat yra atsakingi, savo užduoties ribose, kad būtų atsižvelgiama į darbo aplinką statybų etape ruošiant statybų projektą.
pl: Projektanci (architekci, konsultanci, itd.) ponoszą w swoim zakresie odpowiedzialność za uwzględnienie już w fazie przygotowawczej niezbędnych środków bezpieczeństwa i organizacji pracy danego projektu.

source: Kitos įmonės bendroje darbo vietoje saugos ir sveikatos koordinatoriui statybų laikotarpiu turi pateikti duomenis apie ypatingą pavojų, kuris gali kilti dėl jų veiklos.
pl: Koordynator warunków pracy d.s. wykonania robót jest odpowiedzialny za zorganizowanie wykonania robót w sposób zgodny z normami dobrego środowiska pracy, dopasowanie planu organizacji warunków pracy do rzeczywistych potrzeb oraz czuwanie nad tym, aby wykonanie robót przebiegało w sposób zgodny z normami dobrego środowiska pracy i wytycznymi planu.

source: Darbdavys yra pilnai atsakingas už darbuotojus, nors tuo pat metu jis atsakingas, pavyzdžiui, už projektuotoją, už darbe naudojamos mašinos gamintoją, ir už saugos ir sveikatos koordinatorių.
pl: Każdy pracodawca ponosi główną odpowiedzialność za warunki pracy swoich własnych pracowników. Pracodawca jest w pełni odpowiedzialny za swoich pracowników niezależnie od odpowiedzialności, jaką jednocześnie ponoszą projektanci, producenci maszyn używanych podczas robót lub koordynatorzy warunków pracy.

source: Savarankiškai dirbantys asmenys ir asmenys, dirbantys šeimos įmonėse be samdomų darbuotojų, atlikdami statybų darbus turi laikytis tų pačių nuostatų, kurios galioja darbdaviui ir darbuotojui.
pl: Firmy jednoosobowe i osoby prowadzące biznes rodzinny bez zatrudnienia obcych biorące udział w pracach budowlanych i instalacyjnych powinny ogólnie rzecz biorąc stosować się do tych samych przepisów, jakie obowiązują pracodawców i pracowników.

source: Tel.
pl: Tel. +46-(0)8-730 97 00

source: Fax +46-(0)8-735 85 55 www.av.se
pl: Tryck; Davidsons Tryckeri AB, Växjö Layout; Susan Westin Okt 2010

source: Tryck; Davidsons Tryckeri AB, Växjö Layout; Susan Westin Okt 2010
pl: ADI 539 Pol Our vision: Everyone wants to, and can, create a good work environment

source: Pasikeitimai naudojant benzininius grandininius pjūklus ir trimerius
pl: Zmiany dotyczące użytkowania pilarek łańcuchowych spalinowych i wykaszarek

source: Keturi dideli pakeitimai nuostatuose AFS 2012:1
pl: Cztery duże zmiany w przepisach AFS 2012:1

source: Reikalavimas pateikti dokumentus, įrodančius, kad yra išlaikyti teorijos ir praktiniai testai.
pl: Wymóg udokumentowania odpowiednich umiejętności w formie zdanego egzaminu teoretycznego i praktycznego. Pracodawca musi dopilnować, aby wymóg zaliczonych egzaminów został spełniony do dnia 1 stycznia 2015 r.

source: Būti pasiruošusiam blogiausiam
pl: Być przygotowanym na najgorsze

source: Darbuotojai turi žinoti, kaip reikia skambinti greitajai ir kitai pagalbai, o kartais koordinačių pagalba aiškiai mokėti nurodyti kelią į vietą, kurioje įvyko trauma.
pl: W miejscu pracy należy zapewnić osobę posiadającą umiejętności w zakresie udzielania pierwszej pomocy oraz sprzęt do udzielania pierwszej pomocy. Pracodawcy muszą znać procedury wzywania karetki pogotowia lub innych pojazdów służb ratunkowych oraz potrafić podać dokładną trasę dojazdu na miejsce ewentualnego wypadku, w razie potrzeby z podaniem współrzędnych.

source: Vienam dirbant
pl: Praca w pojedynkę

source: Personalo patalpos
pl: Pomieszczenia pracownicze

source: Personalui skirtos patalpos turi būti labai arti.
pl: Środki ochrony indywidualnej

source: ADI 674, yra pateikta tik PDF formatu, kurią galima parsisiųsti iš www.av.se
pl: Pracownicy wykonujący prace z użyciem pilarki łańcuchowej spalinowej muszą używać następujących środków ochrony indywidualnej:

source: Asmenines darbo saugos priemones
pl: Kask ochronny Ochronniki słuchu

source: Apsauginį šalmą Klausos apsaugą Akių apsaugą
pl: Ochrona indywidualna oczu

source: Pirmosios pagalbos vaistinėlę
pl: Apteczka pierwszej pomocy

source: Apsauginius marškinius arba apsauginę liemenę su signalinėmis spalvomis
pl: Bluza ochronna lub kamizelka ochronna zaopatrzona w kolory ostrzegawcze

source: Darbo pirštines Apsaugines kelnes
pl: Rękawice robocze Spodnie ochronne

source: Signalinius auliukinius batus/ miškininko batus su apsauga nuo pjovimo pjūklu
pl: Obuwie ochronne wyposażone w ochronę przed przecięciem piłą

source: Rizika, susijusi su cheminių medžiagų naudojimu, sodinant ir purškiant sodinukus
pl: Zagrożenia chemiczne przy sadzeniu i opryskiwaniu sadzonek

source: Kam leidžiama dirbti su benzininiu grandininiu pjūklu?
pl: Kto może obsługiwać pilarkę łańcuchową spalinową?

source: Asmuo turi būti išlaikęs teorijos ir praktikos testą, kuris rodo, kad jis arba ji turi kompetenciją, kuri atitinka tas darbo funkcijas, kurios turi būti atliktos.
pl: Osoba obsługująca pilarkę łańcuchową spalinową musi zdać egzamin teoretyczny i praktyczny potwierdzający posiadanie wiedzy i umiejętności pozwalających na wykonywanie danej pracy. Musi ona także posiadać dokumenty potwierdzające spełnienie powyższych wymogów.

source: Kam leidžiama dirbti su trimeriu?
pl: Kto może obsługiwać wykaszarkę?

source: Tas, kuris dirba su trimeriu, privalo baigti apmokymus tokio tipo atliekamam darbui ir turėti kompetenciją tokiam darbui.
pl: Osoba obsługująca wykaszarkę musi przejść szkolenie w zakresie danego rodzaju prac oraz posiadać wiedzę i umiejętności niezbędne do wykonania danej pracy.

source: Gerbk kertantį medį
pl: Uważaj na przewracane drzewa

source: Kiekvienais metais kertant medžius, mirtinai sužalojami žmones.
pl: Co roku w związku z wycinką drzew ma miejsce kilka wypadków śmiertelnych.

source: Darbo aplinkos tarnybos interneto puslapis
pl: Strona internetowa Urzędu ds. Środowiska Pracy

source: Mūsų interneto puslapyje yra pateikiamas naujausias visų taikomų nuostatų variantas, informacinio pobūdžio brošiūros ir knygos, kurios gali padėti sukurti gerą darbo aplinką.
pl: Na naszej stronie internetowej dostępne są najnowsze wersje obowiązujących przepisów, broszury informacyjne oraz podręczniki pomagające zapewnić bezpieczne środowisko pracy. do nich pieszo. ADI 674, dostępny do pobrania wyłącznie w formacie PDF na www.av.se

source: Čia yra Darbo aplinkos tarnybos informacinis bukletas Jums, norintiems rinkti uogas Švedijoje.
pl: Polska/Polski – Nowe przepisy dotyczące obcokrajowców zbierających jagody w Szwecji]

source: Mes taip pat rengiame įstatymus ir platiname informaciją apie darbo aplinką.
pl: Niniejsza broszura informacyjna, opracowana przez Szwedzki Urząd ds. Bezpieczeństwa i Higieny Pracy [Arbetsmiljöverket], przeznaczona jest dla osób pragnących podjąć pracę jako zbieracze jagód w Szwecji.

source: Savo prašymą Jūs galite pateikti Migracijos departamento internetinio puslapio svetainėje, www.migrationsverket.se.
pl: Informacja dla osób zainteresowanych pracą zbieracza jagód w Szwecji

source: Jeigu Jūs Švedijoje dirbsite trumpesnį nei trejų mėnesių laikotarpį ir Jums reikia vizos į Švediją, savo prašymą dėl darbo leidimo privalote pateikti Švedijos ambasadai arba konsulatui.
pl: Jeżeli chcesz pracować w Szwecji jako zbieracz jagód i nie jesteś obywatelem państwa będącego członkiem Unii Europejskiej, musisz posiadać pozwolenie na pracę. Od obywateli krajów spoza Unii Europejskiej wymaga się zwykle również wizy. Jeżeli chcesz pracować przez okres dłuższy niż trzy miesiące, potrzebujesz nie tylko pozwolenia na pracę, ale również pozwolenia na pobyt.

source: Kokie reikalavimai yra keliami norintiems gauti darbo leidimą?
pl: Jakie warunki należy spełnić, aby uzyskać pozwolenie na pracę?

source: Norint gauti darbo leidimą, reikalaujama, kad
pl: By uzyskać pozwolenie, należy spełnić następujące warunki:

source: Jūs turėtumėte galiojantį pasą,
pl: posiadać ważny paszport,

source: Jūs galėtumėte pragyventi iš darbo,
pl: Jakie warunki zatrudnienia zapewnia zbieraczom jagód szwedzki układ zbiorowy pracy?

source: Jūs turite tokį darbą, už kurį yra mokamas mažiausias 13 000 kronų mėnesinis darbo užmokestis (tačiau žr. 5 punktą),
pl: Kryterium uzyskania pozwolenia na pracę to nie tylko minimalne wynagrodzenie w wysokości 13 000 SEK na miesiąc, lecz również zgodność warunków zatrudnienia ze szwedzkim układem zbiorowym pracy (lub tym, co jest przyjęte w danym zawodzie lub branży).

source: Jūsų darbdavys mažiausiai dešimties dienų laikotarpyje yra paskelbęs konkursą dėl pozicijos Švedijoje ir ES (įdarbinant naujus darbuotojus),
pl: W przypadku zbieraczy jagód zatrudnianych przez przedsiębiorstwa prowadzące działalność w Szwecji, obowiązującym układem zbiorowym jest umowa pomiędzy Szwedzką Organizacją Pracowników Gminnych [Svenska Kommunalarbetareförbundet] oraz Organizacją Pracodawców Branży Leśnej i Rolniczej [Skogs- och lantarbetsgivar- förbundet].

source: Jūsų darbdavys suteikia galimybę Jūsų šakos profesinei sąjungai pasisakyti dėl Jums pasiūlyto darbo įdarbinimo sąlygų.
pl: Minimalne wynagrodzenie ustalone w tej umowie to 18 542 SEK na miesiąc. W przypadku pracowników zatrudnio-nych na godziny, umowa określa najniższą dozwoloną staw-kę wypłacaną za godzinę pracy.

source: Šioje sutartyje minimalus mėnesinis darbo užmokestis yra 19 772 SEK.
pl: Podsumowując, zbieracz jagód powinien otrzymywać co najmniej takie wynagrodzenie minimalne, jakie ustalone zostało w szwedzkim układzie zbiorowym pracy.

source: Kommunal internetinio puslapio svetainėje www.kommunal.se yra pateiktas pdf formato bukletas „Dirbti Švedijoje“, kuriame yra daugiau informacijos apie šią sutartį ir Jūsų teises.
pl: „Praca w Szwecji” [Arbeta i Sverige], w której można znaleźć więcej informacji na temat umowy i praw pracownika. Broszura ta jest dostępna w różnych językach.

source: Rinkti uogas neįsidarbinus
pl: Zbieranie jagód bez zatrudnienia

source: Jums, kaip privačiam asmeniui, gavus vizą aplankyti giminaičius, galima rinkti uogas.
pl: Osoby posiadające wizę turystyczną mogą zbierać jagody jako osoby prywatne. Zarobki osób prywatnych są wolne od podatku, jeżeli nie przekraczają 12 500 SEK na osobę i rok.

source: Privatiems asmenims taikoma vizų išdavimo tvarka.
pl: Osoby prywatne obowiązują przepisy wizowe. Informacje na ten temat zamieszczone są na stronie internetowej Urzędu ds. Migracji.

source: Darbo aplinka ir darbo laiko trukmė
pl: Higiena i czas pracy

source: Darbo aplinkos įstatyme yra numatytos darbdavių ir kitų už darbo saugą bei technikos saugumą atsakingų asmenų pareigos užkirsti kelią ligoms bei nelaimingiems atsitikimams darbe.
pl: Twój pracodawca ma obowiązek stosować się do przepisów szwedzkiej ustawy o bezpieczeństwie i higienie pracy, innych przepisach Urzędu ds. Bezpieczeństwa i Higieny Pracy oraz ustawy o czasie pracy w trakcie wykonywania przez Ciebie pracy w Szwecji.

source: Darbo aplinką sudaro visi darbo veiksniai bei sąlygos, tai yra, viskas, pradedant nuo technikai ir įrankiams keliamų saugumo reikalavimų laikymosi iki ne per aukšto streso lygio.
pl: Ustawa o bezpieczeństwie i higienie pracy zawiera przepisy o obowiązkach pracodawcy oraz innych osób odpowiedzialnych za BHP w związku z zapobieganiem niezdrowym warunkom pracy i wypadkom. Higiena pracy obejmuje wszystkie zagadnienia dotyczące warunków w miejscu pracy, począwszy od tego czy maszyny i narzędzia spełniają wymogi bezpieczeństwa a kończąc na ustaleniu czy poziom stresu w pracy nie jest za wysoki.

source: Įstatymas dėl darbo laiko trukmės reglamentuoja darbuotojų paros, savaitės ir metų darbo laiko trukmę.
pl: Ustawa o czasie pracy zawiera przepisy określające wymiar pracy w ciągu doby, tygodnia i roku. Pracownikom przysługuje prawo do 11 godzin czasu wolnego od pracy w ciągu 24 godzinnego okresu pracy. Jest to tzw. odpoczynek dobowy (dygnsvila).

source: Prireikus, ypatingais atvejais, Jums leidžiama dirbti viršvalandžius, kurie keturių savaičių laikotarpyje neturi viršyti 48 valandų, arba 50 valandų per kalendorinį mėnesį.
pl: W przypadku zaistnienia szczególnej potrzeby, można pracować w godzinach nadliczbowych, maksymalnie 48 godzin podczas czterech tygodni, lub 50 godzin podczas miesiąca kalendarzowego. Ilość godziny nadliczbowych w przeciągu roku kalendarzowego nie może przekroczyć 200 godzin.

source: Dėl nuostatų, numatytų darbo laiko trukmės įstatyme, galima susitarti kolektyvinėse sutartyse.
pl: Decyzję o tym, czy przysługuje Ci ubezpieczenie i prawo do świadczeń, podejmuje szwedzka Kasa Ubezpieczeń [För- säkringskassan].

source: Darbo aplinkos tarnyba nėra atsakinga, kad būtų laikomasi darbo laiko trukmės įstatymo, kai darbo
pl: Kiedy przyjedziesz by pracować w Szwecji, możesz osobiście zgłosić się do Kasy Ubezpieczeń. Zgłoszenie nie ma wpływu na ewentualne prawo do świadczeń.

source: laiko trukmę reglamentuoja kolektyvinės sutartys.
pl: Informacje znajdziesz na stronie internetowej Kasy Ubezpieczeń [Försäkringskassan], www.forsakringskassan.se.

source: Jums susirgus
pl: Czy musisz płacić podatki w Szwecji?
